<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁to	-8
▁b	-9
▁and	-10
▁h	-11
in	-12
▁f	-13
▁wa	-14
▁T	-15
it	-16
re	-17
ou	-18
▁l	-19
▁d	-20
▁c	-21
▁he	-22
▁p	-23
ay	-24
▁m	-25
er	-26
▁was	-27
om	-28
im	-29
on	-30
il	-31
▁The	-32
id	-33
is	-34
at	-35
ar	-36
▁sa	-37
▁n	-38
▁g	-39
ing	-40
▁ha	-41
▁S	-42
en	-43
an	-44
or	-45
le	-46
ll	-47
▁th	-48
▁L	-49
ot	-50
ily	-51
▁her	-52
▁it	-53
▁"	-54
am	-55
ir	-56
et	-57
▁Lily	-58
▁u	-59
▁O	-60
▁H	-61
▁On	-62
▁in	-63
ut	-64
▁pl	-65
▁Tim	-66
ow	-67
ri	-68
▁day	-69
▁be	-70
ver	-71
ce	-72
ith	-73
ig	-74
▁o	-75
▁with	-76
▁said	-77
▁play	-78
▁She	-79
pp	-80
ck	-81
ld	-82
my	-83
▁They	-84
▁e	-85
▁his	-86
▁He	-87
oo	-88
▁y	-89
▁st	-90
▁up	-91
▁that	-92
▁r	-93
▁on	-94
ke	-95
ked	-96
st	-97
▁mom	-98
▁she	-99
▁I	-100
ve	-101
nt	-102
itt	-103
very	-104
▁you	-105
▁happ	-106
▁they	-107
end	-108
▁B	-109
ime	-110
▁big	-111
se	-112
▁fri	-113
▁of	-114
▁friend	-115
ittle	-116
▁little	-117
ent	-118
▁time	-119
un	-120
ad	-121
▁had	-122
▁we	-123
▁there	-124
▁so	-125
▁One	-126
her	-127
▁for	-128
all	-129
ould	-130
▁nam	-131
▁M	-132
▁want	-133
▁happy	-134
▁saw	-135
▁named	-136
ved	-137
▁li	-138
▁but	-139
▁very	-140
▁lo	-141
▁do	-142
▁Once	-143
ch	-144
▁ne	-145
▁Timmy	-146
▁upon	-147
es	-148
out	-149
▁k	-150
▁sh	-151
ound	-152
."	-153
ly	-154
▁A	-155
▁not	-156
▁wh	-157
el	-158
ide	-159
ome	-160
ht	-161
al	-162
▁re	-163
▁bo	-164
ter	-165
▁went	-166
▁as	-167
▁an	-168
▁hel	-169
▁friends	-170
▁help	-171
ake	-172
▁too	-173
!"	-174
▁were	-175
▁loved	-176
▁wanted	-177
▁sm	-178
ird	-179
ore	-180
ack	-181
▁bird	-182
irl	-183
ry	-184
▁did	-185
▁girl	-186
▁toy	-187
ra	-188
▁all	-189
ug	-190
ind	-191
▁him	-192
▁It	-193
ur	-194
ame	-195
▁loo	-196
▁could	-197
rom	-198
▁Tom	-199
▁j	-200
▁out	-201
way	-202
get	-203
hen	-204
ted	-205
ec	-206
▁at	-207
▁is	-208
gether	-209
▁kn	-210
▁go	-211
ain	-212
▁se	-213
▁together	-214
▁fun	-215
ard	-216
▁But	-217
ark	-218
ul	-219
ood	-220
ue	-221
▁can	-222
▁le	-223
side	-224
?"	-225
ic	-226
ill	-227
▁tre	-228
ax	-229
▁asked	-230
▁boy	-231
▁sad	-232
hed	-233
▁Max	-234
ght	-235
▁W	-236
ful	-237
▁ro	-238
elt	-239
▁F	-240
▁back	-241
▁star	-242
own	-243
▁felt	-244
▁bec	-245
▁have	-246
▁them	-247
▁ca	-248
▁cat	-249
other	-250
one	-251
▁al	-252
▁sc	-253
▁sp	-254
▁cl	-255
▁found	-256
um	-257
▁their	-258
▁man	-259
▁dog	-260
round	-261
▁played	-262
hing	-263
ro	-264
▁park	-265
ick	-266
ong	-267
▁looked	-268
▁smil	-269
▁car	-270
▁ball	-271
▁came	-272
▁me	-273
▁started	-274
▁are	-275
▁fe	-276
▁fa	-277
▁would	-278
▁like	-279
▁tree	-280
omet	-281
▁new	-282
▁mommy	-283
ss	-284
▁ex	-285
▁ag	-286
ared	-287
▁what	-288
ure	-289
▁didn	-290
▁Ben	-291
ings	-292
ie	-293
▁make	-294
dd	-295
▁somet	-296
▁see	-297
▁no	-298
▁J	-299
ny	-300
ought	-301
▁playing	-302
ade	-303
ried	-304
▁wor	-305
▁some	-306
▁home	-307
op	-308
ice	-309
▁when	-310
ouse	-311
ag	-312
▁mu	-313
▁got	-314
You	-315
▁made	-316
▁co	-317
▁away	-318
if	-319
▁wal	-320
▁then	-321
▁smiled	-322
▁other	-323
▁again	-324
▁every	-325
ty	-326
▁good	-327
▁la	-328
king	-329
ned	-330
▁outside	-331
▁toys	-332
▁find	-333
▁from	-334
ble	-335
au	-336
ave	-337
▁around	-338
ook	-339
▁put	-340
▁fl	-341
ened	-342
▁Sue	-343
ep	-344
ause	-345
ways	-346
,"	-347
▁something	-348
uck	-349
ight	-350
▁always	-351
ally	-352
▁From	-353
▁because	-354
▁lear	-355
▁thought	-356
▁things	-357
oud	-358
▁ran	-359
▁scared	-360
▁liked	-361
ell	-362
▁who	-363
udd	-364
▁down	-365
▁sw	-366
▁get	-367
▁Her	-368
▁Sam	-369
as	-370
▁kne	-371
▁ab	-372
▁my	-373
▁took	-374
ant	-375
ret	-376
▁dec	-377
ust	-378
▁about	-379
ach	-380
▁know	-381
ist	-382
▁eat	-383
pl	-384
▁ch	-385
▁your	-386
▁house	-387
▁told	-388
fter	-389
ited	-390
▁care	-391
▁knew	-392
▁small	-393
▁tried	-394
ank	-395
ided	-396
pped	-397
hat	-398
▁any	-399
▁decided	-400
▁br	-401
▁Sp	-402
▁bl	-403
▁pr	-404
ish	-405
ite	-406
▁bu	-407
▁lot	-408
▁int	-409
fe	-410
▁So	-411
▁say	-412
▁learned	-413
▁You	-414
ous	-415
▁dad	-416
ile	-417
▁exc	-418
▁pret	-419
udden	-420
qu	-421
uddenly	-422
▁Spot	-423
▁ta	-424
▁When	-425
▁v	-426
ise	-427
▁sun	-428
ers	-429
▁much	-430
▁laug	-431
▁more	-432
▁feel	-433
ob	-434
are	-435
▁lived	-436
nder	-437
▁ke	-438
▁box	-439
▁will	-440
ive	-441
ace	-442
▁po	-443
▁show	-444
ven	-445
▁hug	-446
ump	-447
▁into	-448
uc	-449
▁un	-450
▁Mom	-451
ia	-452
▁D	-453
▁gave	-454
▁one	-455
urp	-456
▁Suddenly	-457
▁need	-458
▁excited	-459
▁water	-460
etter	-461
▁inside	-462
▁ho	-463
oth	-464
▁As	-465
ate	-466
ap	-467
ort	-468
▁how	-469
▁room	-470
▁gra	-471
▁tr	-472
▁And	-473
dy	-474
▁pick	-475
▁E	-476
▁couldn	-477
▁gre	-478
▁pe	-479
▁cle	-480
▁many	-481
▁if	-482
▁His	-483
▁take	-484
▁look	-485
our	-486
▁long	-487
▁pu	-488
▁pretty	-489
▁Mia	-490
▁became	-491
urt	-492
urpr	-493
▁op	-494
iz	-495
▁over	-496
▁run	-497
▁sk	-498
▁surpr	-499
▁best	-500
here	-501
▁better	-502
▁bear	-503
bb	-504
▁than	-505
lf	-506
▁mo	-507
ised	-508
▁im	-509
▁red	-510
ged	-511
lew	-512
▁just	-513
▁fi	-514
▁kind	-515
Th	-516
ma	-517
ge	-518
▁flow	-519
ink	-520
▁gr	-521
▁str	-522
iny	-523
imal	-524
▁animal	-525
Yes	-526
▁even	-527
▁sl	-528
▁this	-529
▁end	-530
em	-531
▁fast	-532
▁clean	-533
▁laughed	-534
▁jump	-535
▁careful	-536
sed	-537
▁both	-538
▁dre	-539
▁wat	-540
ched	-541
▁list	-542
▁rock	-543
▁Bob	-544
▁or	-545
ucy	-546
▁nice	-547
ber	-548
ving	-549
▁Lucy	-550
ess	-551
▁After	-552
Can	-553
▁tow	-554
▁never	-555
▁clo	-556
▁by	-557
▁imp	-558
▁Then	-559
▁says	-560
▁under	-561
▁happened	-562
▁old	-563
ion	-564
ct	-565
▁heard	-566
▁fly	-567
▁walked	-568
pec	-569
▁sn	-570
ine	-571
ase	-572
▁hurt	-573
▁safe	-574
▁animals	-575
▁com	-576
▁en	-577
▁proud	-578
▁try	-579
ied	-580
igh	-581
▁ri	-582
ft	-583
▁te	-584
▁fore	-585
▁hand	-586
▁col	-587
▁don	-588
▁sky	-589
▁flew	-590
▁lots	-591
Thank	-592
orry	-593
▁dan	-594
kay	-595
ara	-596
▁while	-597
▁fam	-598
▁fo	-599
▁food	-600
▁bea	-601
▁fish	-602
▁stor	-603
▁ground	-604
▁let	-605
▁ra	-606
▁repl	-607
▁each	-608
oug	-609
▁che	-610
ough	-611
▁picked	-612
▁rem	-613
illy	-614
▁sorry	-615
▁pic	-616
▁ide	-617
▁off	-618
ies	-619
▁its	-620
▁shiny	-621
ady	-622
▁idea	-623
▁bad	-624
ex	-625
▁real	-626
▁We	-627
ff	-628
▁replied	-629
sh	-630
by	-631
▁share	-632
▁come	-633
gry	-634
▁tur	-635
▁Jack	-636
imb	-637
▁Sara	-638
▁Benny	-639
▁climb	-640
ial	-641
ool	-642
ture	-643
▁way	-644
▁import	-645
▁spec	-646
▁special	-647
▁loud	-648
more	-649
▁anymore	-650
▁family	-651
▁unt	-652
▁bro	-653
ning	-654
▁beaut	-655
self	-656
▁important	-657
rm	-658
▁wind	-659
▁thanked	-660
▁ad	-661
▁hard	-662
▁hugged	-663
▁still	-664
and	-665
▁dra	-666
▁An	-667
▁until	-668
ild	-669
eet	-670
▁surprised	-671
▁tal	-672
arden	-673
▁garden	-674
iful	-675
▁beautiful	-676
▁forest	-677
▁helped	-678
▁love	-679
pected	-680
▁being	-681
ized	-682
▁Ann	-683
▁near	-684
▁qu	-685
ip	-686
ople	-687
▁gl	-688
expected	-689
▁unexpected	-690
hy	-691
ummy	-692
▁tw	-693
▁fell	-694
vor	-695
▁con	-696
▁keep	-697
▁cu	-698
▁book	-699
▁picture	-700
▁walk	-701
▁expl	-702
▁after	-703
vent	-704
▁In	-705
▁color	-706
xt	-707
▁next	-708
▁bug	-709
hes	-710
▁people	-711
▁give	-712
▁favor	-713
▁favorite	-714
▁showed	-715
▁now	-716
▁cry	-717
▁N	-718
▁fin	-719
▁high	-720
▁ma	-721
▁far	-722
ember	-723
▁par	-724
▁store	-725
ak	-726
▁going	-727
unny	-728
▁mag	-729
▁cre	-730
▁should	-731
ock	-732
ished	-733
▁cake	-734
▁app	-735
▁call	-736
▁listen	-737
▁Anna	-738
▁great	-739
▁Amy	-740
▁am	-741
▁lost	-742
▁stay	-743
fore	-744
ary	-745
Let	-746
▁remember	-747
▁rain	-748
ull	-749
▁squ	-750
▁wo	-751
▁cook	-752
▁ac	-753
ger	-754
▁jo	-755
▁fr	-756
pt	-757
▁bed	-758
▁bra	-759
▁P	-760
▁pa	-761
▁own	-762
rel	-763
▁opened	-764
▁truck	-765
▁ever	-766
▁strong	-767
▁before	-768
▁butter	-769
▁flowers	-770
▁sto	-771
age	-772
▁okay	-773
▁Every	-774
▁blue	-775
▁door	-776
▁fix	-777
▁watch	-778
▁where	-779
What	-780
It	-781
▁worry	-782
uff	-783
▁noise	-784
ater	-785
▁de	-786
▁place	-787
Don	-788
les	-789
▁realized	-790
lease	-791
▁wr	-792
▁ate	-793
▁doll	-794
▁boat	-795
No	-796
bbit	-797
imes	-798
▁mor	-799
▁story	-800
eddy	-801
▁magic	-802
▁yummy	-803
▁advent	-804
▁Let	-805
Mom	-806
▁Billy	-807
be	-808
thing	-809
▁rabbit	-810
▁R	-811
leep	-812
▁met	-813
oon	-814
▁butterf	-815
▁wait	-816
▁leave	-817
▁tra	-818
▁Jo	-819
▁happily	-820
able	-821
rog	-822
▁bunny	-823
▁catch	-824
uch	-825
ting	-826
owl	-827
▁mouse	-828
▁bre	-829
▁dress	-830
so	-831
irrel	-832
▁draw	-833
▁mon	-834
▁also	-835
▁Fin	-836
▁Sally	-837
▁face	-838
▁jumped	-839
▁C	-840
ens	-841
▁stopped	-842
▁everyone	-843
▁squirrel	-844
▁others	-845
ught	-846
▁sing	-847
▁brave	-848
▁stick	-849
That	-850
irst	-851
▁called	-852
▁frog	-853
ane	-854
▁sat	-855
▁kid	-856
▁adventure	-857
▁cont	-858
▁kept	-859
ious	-860
▁game	-861
▁K	-862
▁needed	-863
▁butterfly	-864
▁soon	-865
▁use	-866
ired	-867
ndma	-868
▁slide	-869
led	-870
▁warm	-871
▁sometimes	-872
▁walking	-873
▁sand	-874
▁right	-875
ppy	-876
oy	-877
▁feeling	-878
▁having	-879
▁pie	-880
▁forg	-881
▁dif	-882
▁flower	-883
▁pain	-884
▁ey	-885
▁thr	-886
▁rest	-887
uffy	-888
▁Mommy	-889
dded	-890
ken	-891
▁hear	-892
▁angry	-893
▁work	-894
▁Th	-895
▁night	-896
▁remembered	-897
ol	-898
day	-899
ued	-900
▁ice	-901
Wow	-902
▁At	-903
▁Can	-904
▁kids	-905
zy	-906
joy	-907
▁Fl	-908
▁dis	-909
ath	-910
▁Wh	-911
▁open	-912
iced	-913
▁sure	-914
▁thre	-915
▁tri	-916
Look	-917
▁our	-918
▁smile	-919
▁mean	-920
irt	-921
▁tired	-922
ange	-923
itc	-924
▁us	-925
▁soft	-926
us	-927
▁buy	-928
▁hat	-929
▁fire	-930
▁din	-931
ster	-932
▁head	-933
▁looking	-934
▁beh	-935
▁cr	-936
▁brother	-937
▁birds	-938
▁prom	-939
▁cra	-940
▁used	-941
▁first	-942
▁sleep	-943
▁enjoy	-944
ner	-945
▁del	-946
▁contin	-947
▁ba	-948
▁green	-949
▁hole	-950
▁clos	-951
▁sound	-952
itchen	-953
▁kitchen	-954
▁lady	-955
gan	-956
▁ask	-957
ng	-958
▁hands	-959
uit	-960
ount	-961
▁wear	-962
▁Do	-963
▁nodded	-964
▁G	-965
Hi	-966
▁watched	-967
▁continued	-968
▁eyes	-969
▁making	-970
▁cut	-971
▁prin	-972
▁z	-973
▁party	-974
▁mess	-975
▁duck	-976
▁funny	-977
▁flo	-978
ello	-979
fere	-980
Hello	-981
llow	-982
▁differe	-983
▁dr	-984
▁bel	-985
ident	-986
▁town	-987
▁yell	-988
itty	-989
▁Mr	-990
▁tast	-991
▁cand	-992
▁tell	-993
▁piece	-994
▁acc	-995
▁mis	-996
air	-997
▁cried	-998
▁moral	-999
ient	-1000
▁Fluffy	-1001
que	-1002
maz	-1003
▁two	-1004
▁dro	-1005
▁amaz	-1006
ear	-1007
▁pond	-1008
▁noticed	-1009
▁hid	-1010
▁read	-1011
▁broken	-1012
▁worked	-1013
▁swim	-1014
▁follow	-1015
▁accident	-1016
▁cold	-1017
▁hot	-1018
▁ru	-1019
▁bri	-1020
▁turned	-1021
▁farm	-1022
▁ar	-1023
▁agre	-1024
▁Tw	-1025
where	-1026
ect	-1027
▁lion	-1028
▁race	-1029
▁cool	-1030
▁trees	-1031
aybe	-1032
▁different	-1033
▁bag	-1034
▁cookies	-1035
▁quick	-1036
▁hun	-1037
▁Kitty	-1038
oney	-1039
▁daddy	-1040
▁please	-1041
▁sweet	-1042
▁grandma	-1043
▁talk	-1044
▁pull	-1045
▁thing	-1046
We	-1047
▁stop	-1048
▁scary	-1049
▁behind	-1050
orn	-1051
▁hop	-1052
▁Tweet	-1053
▁hair	-1054
ered	-1055
▁per	-1056
▁think	-1057
▁surprise	-1058
▁explore	-1059
▁climbed	-1060
▁tall	-1061
▁cream	-1062
▁song	-1063
▁helping	-1064
▁move	-1065
▁Now	-1066
▁top	-1067
▁grass	-1068
hn	-1069
▁Later	-1070
▁bar	-1071
▁listened	-1072
▁running	-1073
▁dri	-1074
▁turn	-1075
▁wrong	-1076
▁John	-1077
▁build	-1078
▁curi	-1079
▁dark	-1080
aper	-1081
▁friendly	-1082
▁dinner	-1083
▁owner	-1084
▁cars	-1085
ph	-1086
▁sho	-1087
▁curious	-1088
▁shared	-1089
▁cla	-1090
▁agreed	-1091
▁table	-1092
▁coming	-1093
▁bright	-1094
▁floor	-1095
▁learn	-1096
▁closer	-1097
ced	-1098
▁quickly	-1099
▁hungry	-1100
▁dance	-1101
ike	-1102
oice	-1103
▁another	-1104
▁block	-1105
ucky	-1106
▁dream	-1107
▁That	-1108
▁here	-1109
▁swing	-1110
▁doing	-1111
▁Sarah	-1112
▁might	-1113
sy	-1114
ign	-1115
▁accidentally	-1116
ey	-1117
▁teddy	-1118
nts	-1119
ather	-1120
▁forgot	-1121
▁wet	-1122
▁broke	-1123
▁leaves	-1124
ittens	-1125
▁touch	-1126
key	-1127
▁shar	-1128
▁stuck	-1129
▁tail	-1130
▁smell	-1131
lly	-1132
▁underst	-1133
▁brought	-1134
▁hide	-1135
▁himself	-1136
asure	-1137
Mommy	-1138
▁herself	-1139
Why	-1140
ards	-1141
▁Just	-1142
▁wood	-1143
▁gone	-1144
▁left	-1145
▁This	-1146
▁paper	-1147
▁vis	-1148
▁promised	-1149
▁finished	-1150
▁grate	-1151
▁why	-1152
▁close	-1153
icy	-1154
▁ready	-1155
▁light	-1156
bo	-1157
▁yard	-1158
▁grateful	-1159
▁fair	-1160
rot	-1161
▁pretend	-1162
▁candy	-1163
▁perf	-1164
▁delic	-1165
▁plan	-1166
▁anything	-1167
▁“	-1168
bye	-1169
▁glad	-1170
▁voice	-1171
▁has	-1172
▁ride	-1173
▁tight	-1174
▁hill	-1175
▁owl	-1176
▁colors	-1177
▁Finally	-1178
▁trying	-1179
▁through	-1180
▁really	-1181
av	-1182
▁Mittens	-1183
▁train	-1184
ield	-1185
▁Tommy	-1186
Oh	-1187
▁puppy	-1188
oup	-1189
▁balloon	-1190
▁wished	-1191
oom	-1192
art	-1193
cess	-1194
row	-1195
ached	-1196
▁sunny	-1197
▁window	-1198
▁Dad	-1199
▁hold	-1200
▁fall	-1201
▁shout	-1202
isy	-1203
▁snow	-1204
▁full	-1205
▁fruit	-1206
gg	-1207
▁ve	-1208
pe	-1209
▁began	-1210
▁yellow	-1211
▁pink	-1212
bbed	-1213
▁While	-1214
ctor	-1215
▁world	-1216
ation	-1217
irty	-1218
▁been	-1219
set	-1220
▁pictures	-1221
▁dirty	-1222
▁seen	-1223
▁less	-1224
▁everywhere	-1225
▁someone	-1226
ssed	-1227
▁wonder	-1228
▁grow	-1229
af	-1230
▁pare	-1231
▁ju	-1232
▁moment	-1233
co	-1234
▁eating	-1235
▁nest	-1236
▁visit	-1237
▁flying	-1238
▁roll	-1239
stle	-1240
▁goodbye	-1241
ask	-1242
▁count	-1243
ac	-1244
▁land	-1245
▁only	-1246
▁blocks	-1247
▁does	-1248
avy	-1249
▁sit	-1250
▁set	-1251
Okay	-1252
▁bran	-1253
▁break	-1254
▁ste	-1255
▁pat	-1256
▁sear	-1257
▁done	-1258
▁baby	-1259
▁win	-1260
▁monkey	-1261
▁name	-1262
▁mus	-1263
▁happen	-1264
▁mar	-1265
▁air	-1266
▁books	-1267
amp	-1268
▁apple	-1269
ons	-1270
red	-1271
▁Em	-1272
▁pre	-1273
thy	-1274
▁slow	-1275
▁bit	-1276
▁crying	-1277
▁comp	-1278
▁reached	-1279
▁colorful	-1280
▁waited	-1281
▁yes	-1282
▁laugh	-1283
▁gent	-1284
ained	-1285
orm	-1286
▁arm	-1287
▁beach	-1288
der	-1289
▁won	-1290
▁reach	-1291
ister	-1292
▁plant	-1293
▁clot	-1294
▁To	-1295
ash	-1296
▁held	-1297
▁clothes	-1298
▁pus	-1299
ries	-1300
os	-1301
▁carrot	-1302
▁pen	-1303
ix	-1304
zz	-1305
illed	-1306
▁sister	-1307
de	-1308
▁wise	-1309
▁wasn	-1310
▁cup	-1311
ste	-1312
▁fight	-1313
▁fre	-1314
▁upset	-1315
▁Everyone	-1316
▁thank	-1317
ames	-1318
gon	-1319
▁pro	-1320
stead	-1321
up	-1322
▁heavy	-1323
room	-1324
▁finally	-1325
▁treasure	-1326
▁towards	-1327
▁mat	-1328
▁parents	-1329
▁pol	-1330
▁enjoyed	-1331
▁paint	-1332
Sure	-1333
ower	-1334
▁everything	-1335
▁treat	-1336
▁monster	-1337
▁music	-1338
▁spl	-1339
ance	-1340
▁lesson	-1341
▁job	-1342
▁alone	-1343
▁castle	-1344
ott	-1345
▁bigger	-1346
▁Bobo	-1347
▁There	-1348
▁bike	-1349
▁danger	-1350
▁delicious	-1351
▁sail	-1352
▁nap	-1353
▁cloud	-1354
▁getting	-1355
▁child	-1356
cle	-1357
gle	-1358
▁join	-1359
ich	-1360
▁followed	-1361
sc	-1362
▁woods	-1363
▁understand	-1364
▁doctor	-1365
ully	-1366
▁woke	-1367
ream	-1368
▁mix	-1369
▁swings	-1370
▁hopped	-1371
ere	-1372
▁money	-1373
▁ele	-1374
▁arri	-1375
less	-1376
▁spot	-1377
▁pot	-1378
llie	-1379
▁swam	-1380
▁looks	-1381
fully	-1382
ast	-1383
▁wall	-1384
▁em	-1385
▁games	-1386
▁Jane	-1387
▁Bl	-1388
▁je	-1389
▁dry	-1390
▁All	-1391
Lily	-1392
▁bath	-1393
▁without	-1394
▁blew	-1395
outh	-1396
aught	-1397
▁mouth	-1398
ze	-1399
bble	-1400
▁fur	-1401
▁grabbed	-1402
▁bott	-1403
man	-1404
▁river	-1405
▁gif	-1406
▁must	-1407
▁field	-1408
▁bor	-1409
▁bite	-1410
▁pulled	-1411
ves	-1412
▁shouted	-1413
▁snack	-1414
▁caught	-1415
oc	-1416
▁tower	-1417
▁arrived	-1418
▁heal	-1419
▁hit	-1420
▁pushed	-1421
ins	-1422
▁word	-1423
▁deep	-1424
▁explained	-1425
▁pet	-1426
▁leg	-1427
th	-1428
▁tiny	-1429
▁rel	-1430
▁gu	-1431
cy	-1432
aisy	-1433
unch	-1434
▁chair	-1435
This	-1436
▁Blue	-1437
iss	-1438
sp	-1439
▁What	-1440
▁pieces	-1441
▁stayed	-1442
▁dangerous	-1443
▁threw	-1444
▁waved	-1445
▁bee	-1446
let	-1447
chool	-1448
▁side	-1449
fort	-1450
Do	-1451
▁wouldn	-1452
▁carefully	-1453
▁able	-1454
▁Soon	-1455
▁sea	-1456
▁school	-1457
▁free	-1458
▁black	-1459
▁silly	-1460
cket	-1461
eared	-1462
▁white	-1463
iet	-1464
▁perfect	-1465
▁worried	-1466
▁Sammy	-1467
gged	-1468
▁el	-1469
▁Inside	-1470
▁key	-1471
▁branch	-1472
▁cour	-1473
▁clapped	-1474
▁quiet	-1475
▁blank	-1476
ence	-1477
itting	-1478
▁fox	-1479
ocked	-1480
▁else	-1481
▁enough	-1482
▁adventures	-1483
▁bowl	-1484
▁course	-1485
▁blanket	-1486
ated	-1487
come	-1488
▁amazed	-1489
▁king	-1490
▁ear	-1491
pping	-1492
▁dropped	-1493
ila	-1494
▁talked	-1495
▁today	-1496
▁mother	-1497
▁farmer	-1498
▁drink	-1499
oun	-1500
▁sharing	-1501
▁tom	-1502
▁sandw	-1503
▁sec	-1504
▁sick	-1505
▁que	-1506
▁sees	-1507
▁soup	-1508
▁princess	-1509
▁gi	-1510
▁ant	-1511
ord	-1512
bor	-1513
▁fairy	-1514
ier	-1515
▁well	-1516
▁bat	-1517
▁bring	-1518
phant	-1519
▁spr	-1520
ek	-1521
▁att	-1522
▁pudd	-1523
▁Lila	-1524
▁instead	-1525
▁poin	-1526
▁amazing	-1527
▁danced	-1528
▁jar	-1529
▁rocks	-1530
▁wish	-1531
og	-1532
spec	-1533
▁Teddy	-1534
yard	-1535
▁three	-1536
▁elephant	-1537
▁dolls	-1538
▁backyard	-1539
ming	-1540
ract	-1541
▁late	-1542
▁closed	-1543
▁though	-1544
cked	-1545
▁Daisy	-1546
ee	-1547
ible	-1548
▁pack	-1549
▁morning	-1550
▁cray	-1551
▁smart	-1552
▁pig	-1553
ses	-1554
▁mail	-1555
▁sang	-1556
▁storm	-1557
▁such	-1558
▁sitting	-1559
ren	-1560
▁dragon	-1561
▁wel	-1562
olly	-1563
▁ph	-1564
▁strange	-1565
▁bus	-1566
▁lunch	-1567
▁neigh	-1568
▁leaf	-1569
▁searched	-1570
ball	-1571
▁bask	-1572
iver	-1573
▁basket	-1574
▁cow	-1575
ling	-1576
▁makes	-1577
▁letter	-1578
ang	-1579
Of	-1580
ased	-1581
▁miss	-1582
▁sign	-1583
▁few	-1584
ub	-1585
But	-1586
ross	-1587
▁creat	-1588
ined	-1589
".	-1590
▁juice	-1591
▁cute	-1592
▁crab	-1593
▁turns	-1594
▁barked	-1595
ever	-1596
▁Gra	-1597
used	-1598
▁mud	-1599
ese	-1600
▁belie	-1601
▁neck	-1602
▁orange	-1603
▁carry	-1604
▁cheese	-1605
pper	-1606
▁wings	-1607
▁past	-1608
▁purp	-1609
▁wore	-1610
ire	-1611
▁stre	-1612
▁Emma	-1613
▁gift	-1614
itten	-1615
▁fan	-1616
▁war	-1617
uddy	-1618
▁fixed	-1619
▁hig	-1620
▁secret	-1621
▁ben	-1622
▁patient	-1623
Tim	-1624
igg	-1625
me	-1626
▁year	-1627
▁smo	-1628
▁apples	-1629
▁egg	-1630
▁purple	-1631
▁belong	-1632
▁taking	-1633
▁neighbor	-1634
▁children	-1635
▁hiding	-1636
▁brown	-1637
▁shoes	-1638
app	-1639
▁Tweety	-1640
▁Ducky	-1641
▁butt	-1642
▁faster	-1643
▁whe	-1644
▁stu	-1645
▁round	-1646
▁road	-1647
▁bottle	-1648
▁welcome	-1649
▁boun	-1650
blem	-1651
▁problem	-1652
▁seem	-1653
br	-1654
▁colle	-1655
▁bought	-1656
▁throw	-1657
▁fit	-1658
▁dist	-1659
▁mil	-1660
▁singing	-1661
vel	-1662
isk	-1663
▁Buddy	-1664
▁suddenly	-1665
ipped	-1666
▁snake	-1667
▁spid	-1668
▁shap	-1669
ises	-1670
▁jun	-1671
▁filled	-1672
▁Maybe	-1673
▁sug	-1674
▁hor	-1675
ail	-1676
▁likes	-1677
▁milk	-1678
▁bench	-1679
ian	-1680
▁Ch	-1681
irth	-1682
irthday	-1683
▁higher	-1684
fish	-1685
▁helpful	-1686
▁days	-1687
▁disapp	-1688
▁wagged	-1689
▁buck	-1690
unt	-1691
onely	-1692
▁lonely	-1693
▁craw	-1694
▁heart	-1695
board	-1696
fused	-1697
▁trip	-1698
▁trou	-1699
▁cozy	-1700
▁pocket	-1701
ining	-1702
▁words	-1703
emo	-1704
sw	-1705
▁talking	-1706
▁Nemo	-1707
▁forever	-1708
▁min	-1709
▁band	-1710
▁paw	-1711
▁answ	-1712
▁Together	-1713
▁nose	-1714
▁ob	-1715
▁start	-1716
ugg	-1717
▁pers	-1718
▁har	-1719
▁driver	-1720
erry	-1721
itch	-1722
iskers	-1723
▁birthday	-1724
▁inc	-1725
▁teac	-1726
▁same	-1727
ose	-1728
aur	-1729
▁lake	-1730
▁whist	-1731
▁Br	-1732
▁Bu	-1733
▁prot	-1734
▁stand	-1735
▁Whiskers	-1736
▁mist	-1737
▁tasty	-1738
▁missed	-1739
▁knocked	-1740
▁kick	-1741
▁puddle	-1742
▁mark	-1743
▁street	-1744
▁healthy	-1745
▁eas	-1746
Maybe	-1747
ountain	-1748
▁seed	-1749
▁spider	-1750
▁rolled	-1751
ass	-1752
▁act	-1753
▁drove	-1754
to	-1755
▁pop	-1756
▁des	-1757
▁teacher	-1758
▁coat	-1759
▁honey	-1760
▁believe	-1761
▁bow	-1762
fortable	-1763
▁pill	-1764
▁ban	-1765
▁wants	-1766
▁cover	-1767
▁grew	-1768
▁shell	-1769
▁val	-1770
▁Ellie	-1771
▁spo	-1772
cing	-1773
idge	-1774
▁birdie	-1775
▁collect	-1776
▁bush	-1777
▁gentle	-1778
▁spin	-1779
▁Brown	-1780
eb	-1781
▁Z	-1782
▁cookie	-1783
▁appeared	-1784
The	-1785
bow	-1786
▁teach	-1787
▁organ	-1788
▁banan	-1789
ato	-1790
▁landed	-1791
▁shop	-1792
▁shining	-1793
▁drew	-1794
▁most	-1795
▁-	-1796
▁power	-1797
ize	-1798
▁later	-1799
▁living	-1800
alm	-1801
ches	-1802
▁part	-1803
▁sandwich	-1804
▁magical	-1805
▁kite	-1806
▁fence	-1807
▁nut	-1808
▁sharp	-1809
umb	-1810
▁shirt	-1811
ale	-1812
▁shy	-1813
▁rainbow	-1814
▁af	-1815
ital	-1816
▁knee	-1817
▁watching	-1818
▁laughing	-1819
▁feather	-1820
▁shr	-1821
▁wra	-1822
▁worm	-1823
▁Joe	-1824
▁seek	-1825
▁longer	-1826
▁hosp	-1827
▁hospital	-1828
ator	-1829
cer	-1830
▁suc	-1831
▁phone	-1832
▁moved	-1833
▁songs	-1834
umpy	-1835
▁ap	-1836
▁pract	-1837
▁mine	-1838
▁live	-1839
sting	-1840
▁pile	-1841
▁Thank	-1842
ually	-1843
▁sack	-1844
▁mad	-1845
▁cart	-1846
▁chick	-1847
▁busy	-1848
▁spoon	-1849
▁life	-1850
bbles	-1851
▁jungle	-1852
▁coo	-1853
▁cave	-1854
▁cou	-1855
aughty	-1856
▁inv	-1857
▁horse	-1858
▁bread	-1859
▁onto	-1860
▁naughty	-1861
▁rob	-1862
nic	-1863
▁meet	-1864
▁crayons	-1865
raid	-1866
▁picnic	-1867
▁med	-1868
▁afraid	-1869
orrow	-1870
▁joy	-1871
epend	-1872
▁building	-1873
▁spark	-1874
cks	-1875
▁puzz	-1876
▁button	-1877
▁carrots	-1878
ocol	-1879
▁along	-1880
▁robot	-1881
▁oven	-1882
▁mum	-1883
▁fold	-1884
▁kitten	-1885
▁wonderful	-1886
▁chocol	-1887
▁gently	-1888
▁chased	-1889
▁scream	-1890
▁smiles	-1891
ourn	-1892
▁wash	-1893
▁taste	-1894
▁mach	-1895
▁dirt	-1896
▁journ	-1897
▁cir	-1898
▁tomorrow	-1899
ular	-1900
▁meant	-1901
▁swimming	-1902
una	-1903
▁exp	-1904
ially	-1905
▁bur	-1906
▁bucket	-1907
▁lem	-1908
adow	-1909
specially	-1910
▁pan	-1911
▁asleep	-1912
▁wolf	-1913
▁peace	-1914
▁especially	-1915
▁thin	-1916
eter	-1917
▁spicy	-1918
▁holding	-1919
▁messy	-1920
▁foot	-1921
irp	-1922
▁drawing	-1923
com	-1924
▁plane	-1925
▁rope	-1926
▁chocolate	-1927
▁vill	-1928
▁pour	-1929
▁shake	-1930
▁tasted	-1931
▁bugs	-1932
mb	-1933
ert	-1934
▁zoo	-1935
▁cheered	-1936
▁ser	-1937
cean	-1938
▁protect	-1939
oose	-1940
▁ocean	-1941
▁push	-1942
Please	-1943
▁save	-1944
▁touc	-1945
▁sounds	-1946
Good	-1947
▁stone	-1948
▁shook	-1949
▁slowly	-1950
shine	-1951
▁young	-1952
▁seat	-1953
▁drive	-1954
▁lucky	-1955
▁glow	-1956
▁di	-1957
▁su	-1958
ress	-1959
▁intere	-1960
▁mistake	-1961
▁bone	-1962
▁nearby	-1963
▁coin	-1964
▁promise	-1965
▁confused	-1966
▁sunshine	-1967
▁wild	-1968
▁pres	-1969
▁anyone	-1970
▁sol	-1971
ho	-1972
▁knowing	-1973
llo	-1974
getable	-1975
▁ce	-1976
ity	-1977
gly	-1978
▁vegetable	-1979
My	-1980
▁touched	-1981
▁smelled	-1982
ions	-1983
umber	-1984
▁sal	-1985
▁turt	-1986
▁mind	-1987
gest	-1988
ove	-1989
lla	-1990
▁vase	-1991
▁ugly	-1992
▁Jim	-1993
elly	-1994
▁Tweetie	-1995
ten	-1996
▁Grandma	-1997
▁bake	-1998
▁cleaned	-1999
▁imag	-2000
▁whole	-2001
▁treats	-2002
ella	-2003
▁fle	-2004
▁whistle	-2005
izz	-2006
▁joke	-2007
den	-2008
imi	-2009
ment	-2010
▁gray	-2011
▁pass	-2012
▁stars	-2013
els	-2014
▁myster	-2015
▁wave	-2016
▁hidden	-2017
▁TV	-2018
▁calm	-2019
▁ret	-2020
▁hoped	-2021
▁turtle	-2022
▁Mimi	-2023
▁splas	-2024
▁fancy	-2025
▁village	-2026
▁tea	-2027
oop	-2028
▁machine	-2029
pa	-2030
▁tid	-2031
▁Jen	-2032
▁shelf	-2033
▁couch	-2034
▁present	-2035
▁Le	-2036
▁Jerry	-2037
▁bell	-2038
▁whenever	-2039
▁supp	-2040
▁clever	-2041
▁interesting	-2042
▁wing	-2043
▁shapes	-2044
bar	-2045
▁jelly	-2046
▁ship	-2047
▁ent	-2048
▁wide	-2049
▁write	-2050
▁net	-2051
ife	-2052
kin	-2053
▁spe	-2054
box	-2055
ont	-2056
▁Bella	-2057
onest	-2058
▁retur	-2059
▁grumpy	-2060
▁tidy	-2061
▁finish	-2062
▁rude	-2063
▁fing	-2064
▁waiting	-2065
dge	-2066
▁ign	-2067
▁wondered	-2068
▁Daddy	-2069
▁card	-2070
lace	-2071
▁sour	-2072
▁saved	-2073
mer	-2074
barra	-2075
▁necklace	-2076
▁stories	-2077
▁giant	-2078
▁asks	-2079
▁embarra	-2080
▁clown	-2081
▁pillow	-2082
ama	-2083
▁honest	-2084
▁sur	-2085
▁sel	-2086
▁front	-2087
!”	-2088
▁spoil	-2089
.”	-2090
▁smooth	-2091
Hey	-2092
▁cloth	-2093
▁tightly	-2094
erly	-2095
▁boss	-2096
▁bark	-2097
▁forget	-2098
▁zoom	-2099
▁av	-2100
▁snowman	-2101
scap	-2102
▁hello	-2103
▁wearing	-2104
la	-2105
ult	-2106
vous	-2107
lower	-2108
▁path	-2109
▁Molly	-2110
▁puzzle	-2111
▁fruits	-2112
▁pizz	-2113
▁prince	-2114
▁rad	-2115
ndpa	-2116
▁ducks	-2117
▁emp	-2118
ope	-2119
▁plate	-2120
▁empty	-2121
▁group	-2122
▁working	-2123
▁string	-2124
▁chew	-2125
▁lemon	-2126
▁selfish	-2127
▁years	-2128
▁spray	-2129
▁pizza	-2130
▁runs	-2131
▁lad	-2132
▁vegetables	-2133
oppy	-2134
▁trouble	-2135
ness	-2136
eth	-2137
urse	-2138
▁noises	-2139
▁quest	-2140
▁huge	-2141
▁class	-2142
▁fil	-2143
aughter	-2144
▁thinks	-2145
▁Their	-2146
▁gather	-2147
▁jew	-2148
▁fighting	-2149
ork	-2150
▁ladder	-2151
▁ash	-2152
▁pretended	-2153
▁pointed	-2154
▁Re	-2155
▁fake	-2156
ward	-2157
▁scar	-2158
▁change	-2159
▁arms	-2160
izzy	-2161
▁sleepy	-2162
▁chest	-2163
▁Leo	-2164
ars	-2165
▁stra	-2166
▁moon	-2167
▁trust	-2168
▁ner	-2169
▁slid	-2170
▁grab	-2171
ipe	-2172
▁decor	-2173
▁person	-2174
▁nervous	-2175
▁explor	-2176
▁lay	-2177
▁line	-2178
▁Johnny	-2179
▁across	-2180
ensive	-2181
▁clouds	-2182
▁cheer	-2183
uce	-2184
ors	-2185
▁lazy	-2186
▁mot	-2187
▁expensive	-2188
▁jumping	-2189
work	-2190
▁ring	-2191
▁Fred	-2192
▁Sn	-2193
▁sheep	-2194
est	-2195
▁legs	-2196
▁tie	-2197
▁van	-2198
era	-2199
▁stepped	-2200
▁Emily	-2201
▁twins	-2202
▁feels	-2203
▁pool	-2204
▁hang	-2205
imed	-2206
▁lovely	-2207
▁scre	-2208
▁drank	-2209
▁easy	-2210
▁smelly	-2211
▁lift	-2212
▁remind	-2213
▁search	-2214
▁step	-2215
▁reg	-2216
▁dogs	-2217
▁carried	-2218
▁embarrassed	-2219
▁beak	-2220
▁chase	-2221
▁drum	-2222
▁which	-2223
▁tool	-2224
▁deer	-2225
iting	-2226
Tom	-2227
▁police	-2228
▁Remy	-2229
▁cro	-2230
▁daughter	-2231
▁weak	-2232
▁cleaning	-2233
▁Jill	-2234
▁hum	-2235
▁sold	-2236
▁snacks	-2237
▁balls	-2238
▁yog	-2239
▁pri	-2240
▁Mark	-2241
▁pin	-2242
osaur	-2243
▁bal	-2244
▁queen	-2245
▁places	-2246
▁sweetie	-2247
▁bossy	-2248
▁sticks	-2249
Be	-2250
▁dinosaur	-2251
▁closet	-2252
▁law	-2253
▁gun	-2254
▁teeth	-2255
ush	-2256
▁Brownie	-2257
▁Be	-2258
▁gold	-2259
▁last	-2260
▁stir	-2261
amed	-2262
▁Bunny	-2263
▁My	-2264
▁plants	-2265
▁stood	-2266
▁understood	-2267
isa	-2268
OK	-2269
ond	-2270
▁passed	-2271
▁creative	-2272
▁powerful	-2273
▁splash	-2274
▁rocket	-2275
▁mov	-2276
▁hope	-2277
▁excla	-2278
▁relie	-2279
▁exclaimed	-2280
▁polite	-2281
▁blow	-2282
▁hero	-2283
▁furry	-2284
▁eag	-2285
▁sugar	-2286
oman	-2287
▁pay	-2288
▁lead	-2289
▁sell	-2290
▁Lisa	-2291
▁answer	-2292
▁woman	-2293
▁peaceful	-2294
▁rich	-2295
▁mountain	-2296
scape	-2297
▁medic	-2298
▁check	-2299
▁map	-2300
▁Bun	-2301
▁seemed	-2302
erp	-2303
lves	-2304
▁success	-2305
oof	-2306
▁Ollie	-2307
▁medicine	-2308
▁fear	-2309
▁Red	-2310
▁weird	-2311
▁sort	-2312
owed	-2313
▁space	-2314
▁gen	-2315
ti	-2316
▁dish	-2317
▁wand	-2318
erpill	-2319
▁caterpill	-2320
▁spilled	-2321
▁matter	-2322
erries	-2323
▁famous	-2324
het	-2325
▁shark	-2326
▁dancing	-2327
▁berries	-2328
▁chicken	-2329
▁stret	-2330
ual	-2331
▁cri	-2332
itter	-2333
▁disco	-2334
▁nothing	-2335
▁test	-2336
aghet	-2337
aghetti	-2338
rag	-2339
▁ones	-2340
▁happening	-2341
arge	-2342
▁mysterious	-2343
▁spaghetti	-2344
▁tummy	-2345
▁relieved	-2346
▁motor	-2347
▁Bet	-2348
▁boring	-2349
oomy	-2350
ometimes	-2351
▁scare	-2352
▁maybe	-2353
▁cage	-2354
▁caterpillar	-2355
▁lose	-2356
▁dizzy	-2357
lebr	-2358
▁print	-2359
▁lock	-2360
▁clear	-2361
ume	-2362
▁celebr	-2363
▁adm	-2364
aving	-2365
▁gigg	-2366
▁soap	-2367
▁mic	-2368
▁towel	-2369
ipp	-2370
▁tig	-2371
▁spent	-2372
▁Mary	-2373
▁gate	-2374
▁taught	-2375
▁rec	-2376
▁organized	-2377
▁match	-2378
▁journey	-2379
▁mixed	-2380
▁pump	-2381
▁With	-2382
arl	-2383
▁team	-2384
▁ord	-2385
▁rough	-2386
▁rare	-2387
ustr	-2388
▁asking	-2389
▁crown	-2390
▁hugs	-2391
▁noisy	-2392
▁hur	-2393
pack	-2394
▁pray	-2395
▁bald	-2396
▁finding	-2397
▁missing	-2398
▁moving	-2399
▁forgive	-2400
▁jack	-2401
not	-2402
ado	-2403
gy	-2404
▁feet	-2405
▁stuff	-2406
isp	-2407
▁Mama	-2408
▁poor	-2409
ser	-2410
▁balloons	-2411
▁frustr	-2412
▁faces	-2413
▁true	-2414
airs	-2415
▁slipped	-2416
ote	-2417
▁large	-2418
▁guit	-2419
▁How	-2420
port	-2421
▁whale	-2422
▁comes	-2423
▁cannot	-2424
▁spend	-2425
aking	-2426
▁micro	-2427
▁glass	-2428
oot	-2429
▁tick	-2430
ragile	-2431
▁jewel	-2432
▁snee	-2433
▁hunt	-2434
▁rid	-2435
▁banana	-2436
▁often	-2437
▁splashed	-2438
▁comfortable	-2439
ventually	-2440
▁norm	-2441
iff	-2442
ory	-2443
▁covered	-2444
ilt	-2445
▁jacket	-2446
▁normal	-2447
▁become	-2448
▁fragile	-2449
▁borrow	-2450
phone	-2451
▁mir	-2452
▁ignor	-2453
▁gener	-2454
▁toug	-2455
▁guitar	-2456
zed	-2457
▁frustrated	-2458
▁shoot	-2459
▁number	-2460
ique	-2461
▁flag	-2462
▁whisp	-2463
ror	-2464
und	-2465
▁boot	-2466
unk	-2467
alous	-2468
▁ants	-2469
▁straw	-2470
ones	-2471
ute	-2472
▁feed	-2473
▁unique	-2474
olog	-2475
▁jealous	-2476
▁tough	-2477
▁feathers	-2478
▁mel	-2479
▁lamp	-2480
alk	-2481
▁icy	-2482
▁glue	-2483
▁scarf	-2484
▁batter	-2485
bby	-2486
▁apolog	-2487
▁ashamed	-2488
▁spoiled	-2489
▁breath	-2490
aw	-2491
read	-2492
▁tent	-2493
anut	-2494
▁Why	-2495
▁Come	-2496
▁exam	-2497
▁note	-2498
▁dest	-2499
▁march	-2500
▁mirror	-2501
fast	-2502
▁cone	-2503
▁Mrs	-2504
▁perform	-2505
▁discover	-2506
imp	-2507
▁resc	-2508
▁yelled	-2509
▁body	-2510
▁breakfast	-2511
▁sword	-2512
▁ter	-2513
▁generous	-2514
Are	-2515
▁branches	-2516
▁acorn	-2517
▁spread	-2518
Come	-2519
▁takes	-2520
▁creature	-2521
▁incred	-2522
▁yourself	-2523
▁brush	-2524
▁dig	-2525
issors	-2526
andy	-2527
▁washed	-2528
▁unus	-2529
St	-2530
▁eggs	-2531
▁built	-2532
arn	-2533
▁thick	-2534
▁fill	-2535
▁unusual	-2536
cil	-2537
▁eld	-2538
▁swan	-2539
▁roar	-2540
▁fine	-2541
▁cost	-2542
▁pencil	-2543
▁movie	-2544
fic	-2545
▁strawber	-2546
▁incredible	-2547
▁fridge	-2548
▁Cat	-2549
▁leaving	-2550
▁driving	-2551
▁exploring	-2552
light	-2553
▁Chirp	-2554
▁Fr	-2555
▁terri	-2556
▁finger	-2557
yal	-2558
▁tomato	-2559
▁tiger	-2560
▁fis	-2561
▁dough	-2562
▁hopping	-2563
▁diffic	-2564
▁Luna	-2565
selves	-2566
▁balance	-2567
▁offered	-2568
▁tun	-2569
▁kiss	-2570
▁bounce	-2571
▁seeds	-2572
▁bathroom	-2573
▁scissors	-2574
▁cross	-2575
ggy	-2576
▁difficult	-2577
▁loudly	-2578
▁solve	-2579
▁tele	-2580
▁these	-2581
▁suggest	-2582
Timmy	-2583
▁wrote	-2584
▁peanut	-2585
▁add	-2586
▁yarn	-2587
▁kicked	-2588
▁unl	-2589
▁elderly	-2590
cient	-2591
▁harm	-2592
▁shadow	-2593
▁nod	-2594
▁taken	-2595
▁bloom	-2596
▁St	-2597
▁loyal	-2598
▁shore	-2599
ground	-2600
cc	-2601
▁fat	-2602
▁painting	-2603
dle	-2604
▁log	-2605
▁witch	-2606
▁Bobby	-2607
▁tape	-2608
▁useful	-2609
▁ancient	-2610
▁ind	-2611
▁Even	-2612
▁mighty	-2613
Max	-2614
▁waves	-2615
▁pumpkin	-2616
▁delicate	-2617
bin	-2618
robe	-2619
bborn	-2620
▁meal	-2621
▁ham	-2622
▁stubborn	-2623
▁painted	-2624
▁fluffy	-2625
▁rode	-2626
▁stat	-2627
▁wagon	-2628
▁dead	-2629
▁clock	-2630
▁cabin	-2631
▁bubbles	-2632
corn	-2633
kn	-2634
ray	-2635
▁terrible	-2636
▁giggled	-2637
▁cor	-2638
▁track	-2639
▁sque	-2640
▁bushes	-2641
▁clum	-2642
▁Chirpy	-2643
▁dol	-2644
▁dolph	-2645
mbre	-2646
▁barn	-2647
▁Don	-2648
▁umbre	-2649
▁Sometimes	-2650
uring	-2651
▁popcorn	-2652
ipop	-2653
llipop	-2654
▁clumsy	-2655
▁compet	-2656
▁lollipop	-2657
▁Polly	-2658
▁packed	-2659
▁fright	-2660
known	-2661
▁libr	-2662
asing	-2663
▁pir	-2664
ony	-2665
▁wake	-2666
▁bitter	-2667
▁tripped	-2668
▁market	-2669
▁weal	-2670
▁using	-2671
▁tag	-2672
▁mailbox	-2673
ighed	-2674
▁fool	-2675
▁escape	-2676
▁unknown	-2677
▁wander	-2678
ipper	-2679
pes	-2680
▁screamed	-2681
▁anyway	-2682
▁fier	-2683
▁nosy	-2684
▁bean	-2685
▁forgave	-2686
▁crazy	-2687
▁fierce	-2688
▁dove	-2689
▁measure	-2690
Now	-2691
Where	-2692
ying	-2693
▁licked	-2694
▁gar	-2695
▁bridge	-2696
▁scr	-2697
ung	-2698
▁dreaming	-2699
▁statue	-2700
▁study	-2701
▁office	-2702
edient	-2703
▁Momo	-2704
▁crack	-2705
▁frightened	-2706
▁jam	-2707
▁kindness	-2708
▁Jimmy	-2709
xible	-2710
▁umbrella	-2711
▁dug	-2712
▁res	-2713
▁stove	-2714
▁Bear	-2715
▁Andy	-2716
▁circle	-2717
▁Your	-2718
▁dull	-2719
comfortable	-2720
▁If	-2721
▁bored	-2722
▁cher	-2723
▁wis	-2724
illi	-2725
▁uncomfortable	-2726
▁gas	-2727
▁week	-2728
▁sauce	-2729
▁means	-2730
▁foolish	-2731
▁Pe	-2732
▁obedient	-2733
▁depend	-2734
▁respec	-2735
?”	-2736
▁gloomy	-2737
▁Al	-2738
fted	-2739
▁wrap	-2740
ict	-2741
land	-2742
▁corn	-2743
▁potato	-2744
▁flexible	-2745
▁nuts	-2746
urous	-2747
lies	-2748
▁adventurous	-2749
▁wealthy	-2750
▁competit	-2751
▁marble	-2752
▁safely	-2753
▁practiced	-2754
▁board	-2755
▁giving	-2756
▁char	-2757
irsty	-2758
▁swe	-2759
▁wheel	-2760
▁ruined	-2761
inal	-2762
▁U	-2763
▁salad	-2764
▁disappeared	-2765
▁flash	-2766
▁respect	-2767
cod	-2768
▁belonged	-2769
▁poured	-2770
▁sunf	-2771
▁clay	-2772
▁Snow	-2773
▁toast	-2774
▁brace	-2775
ery	-2776
▁hose	-2777
▁stage	-2778
▁grandpa	-2779
▁ref	-2780
▁bracelet	-2781
▁sleeping	-2782
▁trick	-2783
▁impress	-2784
▁trucks	-2785
▁record	-2786
gu	-2787
arth	-2788
▁gum	-2789
▁successful	-2790
inky	-2791
▁orig	-2792
▁thirsty	-2793
iable	-2794
▁crawled	-2795
illiant	-2796
▁cere	-2797
▁cam	-2798
▁tank	-2799
▁shoe	-2800
apped	-2801
▁brilliant	-2802
coa	-2803
▁smiling	-2804
▁Ros	-2805
▁Instead	-2806
met	-2807
▁steal	-2808
▁goat	-2809
elp	-2810
▁twist	-2811
ormous	-2812
▁original	-2813
▁goes	-2814
▁helmet	-2815
▁enormous	-2816
▁cooking	-2817
▁island	-2818
▁aunt	-2819
Stop	-2820
▁badly	-2821
▁horn	-2822
any	-2823
▁mole	-2824
▁gives	-2825
▁crocod	-2826
▁Doggy	-2827
▁knife	-2828
▁hoop	-2829
▁cereal	-2830
bled	-2831
▁destro	-2832
▁serious	-2833
▁suggested	-2834
gust	-2835
▁liz	-2836
▁shiver	-2837
ours	-2838
isted	-2839
▁juicy	-2840
▁bananas	-2841
▁hairy	-2842
shion	-2843
▁independ	-2844
▁grace	-2845
▁Go	-2846
▁reliable	-2847
▁cheap	-2848
▁disgust	-2849
▁impressive	-2850
▁crane	-2851
cles	-2852
als	-2853
▁Rosie	-2854
oin	-2855
▁Please	-2856
▁Bird	-2857
ages	-2858
loo	-2859
ushed	-2860
ilty	-2861
▁cocoa	-2862
▁loves	-2863
▁ang	-2864
▁counted	-2865
▁hay	-2866
▁guilty	-2867
▁independent	-2868
▁forth	-2869
upid	-2870
inary	-2871
▁pant	-2872
▁wip	-2873
▁mid	-2874
atter	-2875
▁dependable	-2876
▁rat	-2877
cut	-2878
▁disgusting	-2879
▁rose	-2880
▁trap	-2881
▁invited	-2882
▁mask	-2883
▁playful	-2884
iches	-2885
▁Sm	-2886
uper	-2887
▁sandwiches	-2888
▁penny	-2889
▁hammer	-2890
▁lifted	-2891
▁Buzz	-2892
▁blueber	-2893
▁tor	-2894
uth	-2895
▁crocodile	-2896
▁relax	-2897
▁joined	-2898
▁thoughtful	-2899
▁jolly	-2900
▁lizard	-2901
▁exciting	-2902
▁locked	-2903
▁regular	-2904
▁goose	-2905
▁raven	-2906
▁parade	-2907
anger	-2908
▁middle	-2909
▁early	-2910
▁Freddy	-2911
▁beet	-2912
▁fountain	-2913
▁moder	-2914
▁jog	-2915
▁eye	-2916
▁corner	-2917
▁env	-2918
▁saf	-2919
▁disappoin	-2920
▁clap	-2921
Me	-2922
▁prize	-2923
▁puts	-2924
▁camera	-2925
▁smaller	-2926
▁stupid	-2927
▁reminded	-2928
▁lab	-2929
cream	-2930
▁sailed	-2931
▁cheerful	-2932
▁cartoon	-2933
▁crayon	-2934
▁popular	-2935
host	-2936
ctop	-2937
▁paws	-2938
▁dolphin	-2939
▁grown	-2940
▁knight	-2941
▁rep	-2942
▁charming	-2943
▁tunn	-2944
▁squee	-2945
▁needs	-2946
▁hurts	-2947
▁choose	-2948
If	-2949
▁gir	-2950
Help	-2951
iness	-2952
▁pige	-2953
▁garage	-2954
aurant	-2955
▁destroy	-2956
▁pil	-2957
▁restaurant	-2958
▁batht	-2959
▁bathtub	-2960
▁Mum	-2961
▁stamp	-2962
▁warned	-2963
▁deliver	-2964
▁careless	-2965
▁square	-2966
▁jet	-2967
▁hunter	-2968
▁mush	-2969
▁fearful	-2970
ost	-2971
▁sunflower	-2972
▁low	-2973
▁ghost	-2974
▁nowhere	-2975
▁arrow	-2976
▁Betsy	-2977
icop	-2978
icopter	-2979
▁coll	-2980
ctopus	-2981
erable	-2982
amond	-2983
▁library	-2984
▁spring	-2985
▁gem	-2986
▁saying	-2987
▁fig	-2988
ates	-2989
▁harmless	-2990
▁miserable	-2991
▁stri	-2992
▁flashlight	-2993
▁yet	-2994
▁returned	-2995
▁Tiny	-2996
▁muff	-2997
▁super	-2998
▁comput	-2999
▁helicopter	-3000
ps	-3001
▁trunk	-3002
▁compass	-3003
▁diamond	-3004
▁beetle	-3005
▁modern	-3006
▁truth	-3007
▁Some	-3008
▁eager	-3009
ating	-3010
time	-3011
▁tied	-3012
ention	-3013
vice	-3014
▁torn	-3015
▁bandage	-3016
▁pasta	-3017
▁doesn	-3018
▁er	-3019
oli	-3020
anged	-3021
▁walks	-3022
▁humble	-3023
▁filthy	-3024
▁led	-3025
▁sock	-3026
ccoli	-3027
▁cooked	-3028
▁octopus	-3029
iv	-3030
atch	-3031
▁twig	-3032
▁mushroom	-3033
▁twirl	-3034
▁fork	-3035
▁zip	-3036
▁pants	-3037
▁magn	-3038
▁pian	-3039
▁barber	-3040
▁wrapped	-3041
▁base	-3042
▁roof	-3043
▁rug	-3044
▁distance	-3045
ither	-3046
▁haircut	-3047
▁gifted	-3048
▁answered	-3049
▁bottom	-3050
▁disappointed	-3051
▁tries	-3052
▁whispered	-3053
▁jeep	-3054
▁order	-3055
ief	-3056
▁piano	-3057
▁ending	-3058
▁boxes	-3059
▁bull	-3060
live	-3061
ready	-3062
▁soar	-3063
▁stranger	-3064
igator	-3065
▁case	-3066
▁bicy	-3067
▁waff	-3068
▁prep	-3069
▁anx	-3070
▁mill	-3071
▁already	-3072
▁apologized	-3073
▁create	-3074
▁crawl	-3075
▁broccoli	-3076
▁anxious	-3077
▁graceful	-3078
▁candle	-3079
▁anywhere	-3080
▁ordinary	-3081
▁value	-3082
▁computer	-3083
▁comb	-3084
▁rubb	-3085
▁quar	-3086
▁vide	-3087
ina	-3088
▁parrot	-3089
▁frown	-3090
▁troubled	-3091
▁deaf	-3092
▁enc	-3093
▁ways	-3094
▁rescue	-3095
ject	-3096
▁Smith	-3097
▁dreamed	-3098
▁bees	-3099
▁compassion	-3100
▁smoke	-3101
▁alligator	-3102
▁tire	-3103
▁sil	-3104
▁times	-3105
▁tooth	-3106
▁planet	-3107
▁sink	-3108
▁decorate	-3109
▁pepper	-3110
ellig	-3111
▁suit	-3112
▁cryst	-3113
▁eng	-3114
illa	-3115
▁kis	-3116
▁intellig	-3117
▁sandc	-3118
▁wallet	-3119
ature	-3120
▁lying	-3121
▁persist	-3122
▁send	-3123
most	-3124
▁magnet	-3125
▁vi	-3126
▁changed	-3127
Here	-3128
▁advice	-3129
▁celebrate	-3130
▁picking	-3131
▁pale	-3132
▁thief	-3133
▁envious	-3134
▁skin	-3135
▁coins	-3136
▁tricks	-3137
utes	-3138
▁cop	-3139
▁desk	-3140
▁almost	-3141
▁jug	-3142
▁helpless	-3143
▁restless	-3144
▁scoot	-3145
▁belt	-3146
io	-3147
▁guess	-3148
opard	-3149
▁butterflies	-3150
▁angel	-3151
▁sighed	-3152
▁quarrel	-3153
▁soldier	-3154
▁persistent	-3155
▁cap	-3156
▁lit	-3157
▁stream	-3158
▁melon	-3159
▁attract	-3160
umpet	-3161
ubby	-3162
▁cact	-3163
▁alert	-3164
▁minutes	-3165
▁yours	-3166
▁lean	-3167
▁intelligent	-3168
▁collar	-3169
▁trumpet	-3170
▁Tr	-3171
old	-3172
▁basketball	-3173
▁mug	-3174
▁notice	-3175
▁stronger	-3176
▁learning	-3177
▁meat	-3178
▁bicycle	-3179
▁compassionate	-3180
▁pigeon	-3181
▁ador	-3182
▁tunnel	-3183
Who	-3184
▁cube	-3185
▁may	-3186
▁tax	-3187
atient	-3188
▁thinking	-3189
▁flute	-3190
▁stretch	-3191
▁excite	-3192
▁cricket	-3193
▁tem	-3194
▁harsh	-3195
▁valu	-3196
▁nail	-3197
opl	-3198
eropl	-3199
▁bump	-3200
▁reading	-3201
night	-3202
▁adorable	-3203
can	-3204
▁speed	-3205
▁chubby	-3206
▁post	-3207
▁sweater	-3208
▁leopard	-3209
▁sle	-3210
▁viol	-3211
▁aeropl	-3212
uggled	-3213
asses	-3214
▁question	-3215
▁vol	-3216
▁telling	-3217
▁boats	-3218
▁standing	-3219
▁avoc	-3220
aff	-3221
▁load	-3222
▁those	-3223
▁attractive	-3224
▁purse	-3225
▁scatter	-3226
▁figure	-3227
▁carp	-3228
▁enjoying	-3229
▁envel	-3230
▁bedroom	-3231
hero	-3232
▁shine	-3233
▁station	-3234
▁impatient	-3235
▁houses	-3236
▁competitive	-3237
▁yogurt	-3238
▁design	-3239
▁superhero	-3240
▁once	-3241
▁flour	-3242
▁Pet	-3243
▁scale	-3244
▁rice	-3245
▁crystal	-3246
▁melt	-3247
▁carpet	-3248
▁uncle	-3249
▁sheet	-3250
▁rubbed	-3251
▁violin	-3252
▁taxi	-3253
ebra	-3254
▁knock	-3255
▁engine	-3256
▁travel	-3257
▁laund	-3258
▁barking	-3259
How	-3260
aser	-3261
▁laundry	-3262
▁cactus	-3263
▁univer	-3264
▁package	-3265
▁earth	-3266
▁guard	-3267
▁squash	-3268
angle	-3269
▁pony	-3270
▁wiped	-3271
▁ignorant	-3272
cycle	-3273
▁speak	-3274
urb	-3275
▁valuable	-3276
▁encou	-3277
▁lively	-3278
▁turkey	-3279
cano	-3280
▁zebra	-3281
▁cats	-3282
▁rece	-3283
▁'	-3284
▁comet	-3285
▁bags	-3286
▁Pete	-3287
▁themselves	-3288
▁wheels	-3289
▁enth	-3290
▁disturb	-3291
▁pipe	-3292
▁volcano	-3293
▁enthus	-3294
▁thread	-3295
▁playground	-3296
▁surf	-3297
▁firework	-3298
cu	-3299
▁added	-3300
▁questions	-3301
▁dust	-3302
bul	-3303
affe	-3304
▁wheat	-3305
▁wire	-3306
▁shade	-3307
▁Rose	-3308
urtain	-3309
▁hours	-3310
▁ears	-3311
▁raft	-3312
▁curtain	-3313
▁radio	-3314
▁thu	-3315
▁shrimp	-3316
▁seal	-3317
ebook	-3318
▁pow	-3319
▁chalk	-3320
▁notebook	-3321
▁unlock	-3322
akes	-3323
▁scooter	-3324
▁Ella	-3325
▁envelope	-3326
▁oat	-3327
▁screen	-3328
▁pengu	-3329
umbled	-3330
acht	-3331
▁saus	-3332
▁ext	-3333
▁acce	-3334
▁drawings	-3335
▁bul	-3336
▁happiness	-3337
aky	-3338
dest	-3339
▁phot	-3340
dom	-3341
▁helps	-3342
az	-3343
▁return	-3344
▁gathered	-3345
▁gets	-3346
▁camp	-3347
▁stack	-3348
▁dreams	-3349
▁tears	-3350
▁moms	-3351
▁vine	-3352
▁chirp	-3353
▁yacht	-3354
bulance	-3355
▁ambulance	-3356
▁behave	-3357
▁nicely	-3358
▁half	-3359
▁comfort	-3360
▁giraffe	-3361
▁bounced	-3362
▁yaw	-3363
▁temp	-3364
▁arg	-3365
▁vet	-3366
▁jellyfish	-3367
ision	-3368
nam	-3369
▁compl	-3370
▁pebble	-3371
▁spinning	-3372
▁slept	-3373
▁distant	-3374
▁practice	-3375
ulif	-3376
▁extra	-3377
ache	-3378
▁perm	-3379
▁lights	-3380
ceed	-3381
▁diary	-3382
▁shape	-3383
▁caulif	-3384
▁meadow	-3385
▁cows	-3386
▁Jenny	-3387
▁bulb	-3388
▁nurse	-3389
▁modest	-3390
▁Bubbles	-3391
▁repair	-3392
▁Rex	-3393
▁helper	-3394
ines	-3395
nament	-3396
▁knot	-3397
▁thankful	-3398
▁gor	-3399
▁eraser	-3400
▁ticket	-3401
stic	-3402
▁pirate	-3403
iew	-3404
▁falling	-3405
▁inse	-3406
▁calling	-3407
▁succeed	-3408
iastic	-3409
▁cauliflower	-3410
▁enthusiastic	-3411
▁trash	-3412
▁mistakes	-3413
ito	-3414
▁swinging	-3415
▁listening	-3416
▁view	-3417
▁showing	-3418
▁riding	-3419
▁tro	-3420
▁eventually	-3421
▁message	-3422
▁skip	-3423
▁point	-3424
▁support	-3425
▁ing	-3426
▁forward	-3427
▁reward	-3428
▁rub	-3429
ube	-3430
quito	-3431
▁costume	-3432
▁impro	-3433
▁ornament	-3434
▁climbing	-3435
▁hook	-3436
▁Nut	-3437
▁shield	-3438
▁shut	-3439
ination	-3440
redient	-3441
▁ingredient	-3442
lete	-3443
▁oy	-3444
elery	-3445
▁aeroplane	-3446
sses	-3447
▁pee	-3448
▁poem	-3449
lu	-3450
▁putting	-3451
Ben	-3452
▁marry	-3453
▁motorcycle	-3454
▁encoura	-3455
▁tools	-3456
▁rag	-3457
▁city	-3458
▁carrying	-3459
▁mos	-3460
▁needle	-3461
otter	-3462
▁stones	-3463
▁otter	-3464
▁rod	-3465
▁dishes	-3466
▁boys	-3467
▁steak	-3468
▁complete	-3469
▁gust	-3470
▁chain	-3471
▁celery	-3472
▁mosquito	-3473
▁Will	-3474
▁tells	-3475
▁chasing	-3476
▁cushion	-3477
▁baseball	-3478
▁Peter	-3479
▁barrel	-3480
stri	-3481
tern	-3482
▁screw	-3483
arian	-3484
ailable	-3485
vator	-3486
▁triangle	-3487
▁tube	-3488
aid	-3489
▁bubble	-3490
par	-3491
▁spell	-3492
Sorry	-3493
▁elevator	-3494
▁four	-3495
▁pilot	-3496
▁gorilla	-3497
▁split	-3498
▁puddles	-3499
lier	-3500
gging	-3501
▁hotel	-3502
hin	-3503
▁object	-3504
▁inclu	-3505
▁available	-3506
▁organize	-3507
▁tray	-3508
eer	-3509
▁itch	-3510
▁pit	-3511
▁pretending	-3512
▁shells	-3513
▁bin	-3514
▁eaten	-3515
▁separ	-3516
▁football	-3517
hip	-3518
▁excitement	-3519
seum	-3520
▁folder	-3521
▁attic	-3522
▁thunder	-3523
▁spun	-3524
▁pole	-3525
▁peach	-3526
▁mop	-3527
▁fort	-3528
▁unpack	-3529
▁museum	-3530
▁harder	-3531
Well	-3532
▁hipp	-3533
▁earlier	-3534
appy	-3535
▁deter	-3536
▁gro	-3537
▁leash	-3538
▁wife	-3539
▁sniff	-3540
aged	-3541
▁grapes	-3542
essert	-3543
▁mild	-3544
▁rubber	-3545
▁insect	-3546
▁friendship	-3547
▁patch	-3548
▁True	-3549
▁dessert	-3550
▁flea	-3551
▁fallen	-3552
ffe	-3553
▁determ	-3554
▁boots	-3555
▁drawer	-3556
ffee	-3557
▁polish	-3558
phy	-3559
▁glove	-3560
▁sparkly	-3561
▁nature	-3562
▁club	-3563
▁Nutty	-3564
▁growl	-3565
▁ingredients	-3566
▁trophy	-3567
▁hats	-3568
▁onion	-3569
▁journal	-3570
▁rushed	-3571
ric	-3572
▁hanging	-3573
▁mem	-3574
▁rhin	-3575
▁Many	-3576
▁dive	-3577
▁size	-3578
strich	-3579
azz	-3580
▁cries	-3581
▁metal	-3582
irit	-3583
body	-3584
▁mint	-3585
we	-3586
▁kay	-3587
▁lend	-3588
▁ur	-3589
▁chess	-3590
▁monkeys	-3591
indeer	-3592
▁Snowy	-3593
▁hedge	-3594
▁either	-3595
▁shouldn	-3596
▁seas	-3597
▁raced	-3598
▁itself	-3599
▁stairs	-3600
ocer	-3601
▁Jake	-3602
▁hears	-3603
▁hippo	-3604
▁vest	-3605
▁herb	-3606
chair	-3607
urch	-3608
▁yoga	-3609
ressed	-3610
seek	-3611
▁frame	-3612
▁pattern	-3613
▁growing	-3614
▁walls	-3615
Qu	-3616
▁coffee	-3617
▁baking	-3618
play	-3619
▁cudd	-3620
▁coal	-3621
▁squirrels	-3622
▁reindeer	-3623
▁biggest	-3624
▁fu	-3625
▁surprises	-3626
▁judge	-3627
▁cupboard	-3628
▁glowing	-3629
oceros	-3630
gl	-3631
▁task	-3632
▁prun	-3633
▁film	-3634
▁strawberry	-3635
▁armchair	-3636
▁popped	-3637
▁shows	-3638
▁actually	-3639
▁cord	-3640
▁video	-3641
▁Today	-3642
▁soc	-3643
▁grocer	-3644
▁golf	-3645
▁display	-3646
▁pun	-3647
▁impressed	-3648
▁ins	-3649
▁avocado	-3650
▁salt	-3651
▁louder	-3652
▁soccer	-3653
▁por	-3654
▁ink	-3655
▁church	-3656
▁airport	-3657
▁tap	-3658
▁rhinoceros	-3659
▁lime	-3660
▁skipped	-3661
▁magaz	-3662
glasses	-3663
▁sunglasses	-3664
▁resist	-3665
▁mule	-3666
▁counting	-3667
ree	-3668
iest	-3669
▁microphone	-3670
cakes	-3671
▁maze	-3672
▁kissed	-3673
▁vend	-3674
▁freez	-3675
kelet	-3676
▁fresh	-3677
▁fireman	-3678
▁hive	-3679
▁skirt	-3680
▁No	-3681
omes	-3682
▁stumbled	-3683
▁oyster	-3684
▁handle	-3685
▁hurry	-3686
gen	-3687
iron	-3688
gn	-3689
▁repe	-3690
▁sight	-3691
▁Little	-3692
asher	-3693
▁reco	-3694
▁vendor	-3695
▁factor	-3696
zzy	-3697
ugged	-3698
▁obser	-3699
▁penguin	-3700
ley	-3701
▁musician	-3702
▁checked	-3703
▁drop	-3704
▁mixer	-3705
▁decide	-3706
washer	-3707
▁battery	-3708
▁factory	-3709
▁sounded	-3710
head	-3711
▁rot	-3712
chan	-3713
▁spirit	-3714
▁discovered	-3715
▁dishwasher	-3716
▁skelet	-3717
▁cable	-3718
ations	-3719
astle	-3720
▁kayak	-3721
▁quit	-3722
▁radish	-3723
iggle	-3724
▁stuffed	-3725
▁Miss	-3726
▁Fo	-3727
▁blueberries	-3728
▁	-3729
e	-3730
a	-3731
t	-3732
o	-3733
h	-3734
n	-3735
i	-3736
d	-3737
s	-3738
r	-3739
l	-3740
y	-3741
m	-3742
w	-3743
u	-3744
.	-3745
p	-3746
g	-3747
c	-3748
b	-3749
f	-3750
,	-3751
k	-3752
T	-3753
v	-3754
"	-3755
S	-3756
L	-3757
'	-3758
O	-3759
H	-3760
I	-3761
!	-3762
x	-3763
B	-3764
M	-3765
A	-3766
W	-3767
j	-3768
?	-3769
z	-3770
Y	-3771
F	-3772
J	-3773
D	-3774
q	-3775
C	-3776
N	-3777
E	-3778
P	-3779
R	-3780
G	-3781
K	-3782
-	-3783
”	-3784
“	-3785
:	-3786
’	-3787
Z	-3788
V	-3789
U	-3790
3	-3791
Q	-3792
;	-3793
1	-3794
–	-3795
0	-3796
X	-3797
2	-3798
5	-3799
—	-3800
‘	-3801
9	-3802
4	-3803
é	-3804
…	-3805
/	-3806
8	-3807
)	-3808
(	-3809
6	-3810
7	-3811
$	-3812
`	-3813
ñ	-3814
+	-3815
_	-3816
\	-3817
*	-3818
=	-3819
 	-3820
&	-3821
â	-3822
€	-3823
ó	-3824
%	-3825
 	-3826
´	-3827
​	-3828
™	-3829
<	-3830
[	-3831
]	-3832
>	-3833
~	-3834
è	-3835
#	-3836
